{
    "greeting": "Привет, россиянин.\n\n24 февраля Россия совершила полномасштабное вторжение в Украину. Мы знаем, что в России есть миллионы людей, которые выступают против этой войны. Многие из вас хотели бы повлиять на ее прекращение, но не знают как. Кто-то боится силовиков и автозаков. Кто-то - законодательства. А кто-то просто не знает что можно сделать в этой ситуации. В этом боте мы описали три простых шага, который может совершить каждый россиянин, чтобы приблизить окончание войны.",
    "first_speak": "Привет, россияне.\n\nМы украинцы и мы еще живы. Я говорю «еще», потому что 24 февраля Россия совершила полномасштабное вторжение в мою страну. С таким террором Украина столкнулась впервые с окончания второй мировой войны. В нас стреляют из танков, в наши здания летят ракеты, в наших дворах и домах гремят взрывы. И это происходит по всей стране. Погибают гражданские люди, мирные мужчины, женщины и дети. Уцелевшие сидят в подвалах, бомбоубежищах и коридорах квартир. И самое ужасное, что мы - мирные жители - не можем повлиять на прекращение этой войны. Потому что не мы ее начинали. Но зато ее можете остановить вы, россияне.",
    "second_speak": "Многие из вас писали нам сообщения о том, что вы против войны, но не знаете чем помочь. Я могу вам сказать что вы можете сделать: вы можете высказать свою позицию о войне, чтобы ее увидели миллионы россиян. Миллионы голосов могут остановить войну. Вы можете показать им, что в России есть множество несогласных с действиями вашего правительства. Да, мы знаем, почему вы боитесь открыто говорить о своем отношении к войне и выходить на митинги. Мы видели действия ваших силовиков, видели избиения, видели автозаки. Это неприятно.\n\nПоэтому мы создали этот канал, чтобы вы могли провести … тихий митинг. Чтобы помочь нашим странам приблизить окончание войны, вам достаточно сделать всего три шага:\n\n1. Выберите любые из вариантов лозунгов, которые вы увидите нажав на кнопку «Выбрать постер» после прочтения этого текста. Или же создайте свой собственный вариант.\n\n2. Распечатайте выбранные плакаты или напишите на бумаге лозунги от руки.\n\n3. Расклейте плакаты на видимых местах  (на улице) - стенах, дверях, столбах, витринах.",
    "third_speak": "Чем больше людей сможет расклеить хотя бы по одному такому плакату, тем быстрее невидимое станет видимым, тем больше людей узнают, что вокруг есть миллионы, которые против войны, тем выше шансы на ее окончание. Вас долгие годы убеждали, что от наших голосов ничего не зависит. Но пример нашей страны показывает, что только от них и зависит все в нашей жизни.\n\nРоссияне, давайте остановим этот ужас вместе. Давайте говорить даже если нас не хотят слышать. Судьбы наших стран только в наших руках. И сегодня нам очень нужны ваши голоса. Выходите на тихий митинг. На тихий митинг. Это не потребует от вас больших усилий, но позволит нам всем остановить этот ужас.",
    "youtube": "*Ссылка на YouTube*",
    "drive": "https://drive.google.com/drive/folders/1f4ebpnxRr_COiV83sDfJSoWffjI5lvNw?usp=sharing",
    "manual": "Тихо выходить на прогулку просто. Сначала тебе нужно выбрать и распечатать свои билеты в свободный мир (жми на кнопку «Выбрать постер»). Если у тебя нет принтера, можешь нарисовать их от руки. Такие билеты тоже работают.\n\nБилет нужно предъявить всем вокруг, но не открыто. Приклей его где-то или оставь на видном месте. Просто «забудь», чтобы поделиться счастьем с другими.\n\nНаклеить можно на скотч, изоленту, клей ПВА, степлер, даже жевачка сгодится. Главное — билет должны увидеть как можно больше людей, поэтому клей их на стенах, на окнах, на витринах и столбах.\n\nТак что прячь в сумку пару билетов для себя и для друзей и выходи на мирную прогулку.",
    "why": "Войну Украине объявил Путин, а страдать от этого решения будут жители России. Вот лишь краткий список того, как эта война отразится на жизни каждого россиянина.\n\n• Российские банки уже отключили от системы swift, в числе которых - ВТБ, Россия, Открытие, Новикомбанк, Промсвязьбанк, Совкомбанк, ВЭБ РФ.\n• 36 стран закрыли воздушное пространство для российских самолетов.\n• С рынка уходят Apple, Nike, Mazda, Audi, Adobe, BBC, BMW, Chevrolet, Cadillac, Coca Cola, Danone, Disney, Dell, Dropbox, DHL, Ericsson, Etsy, FedEx, Ford, General Motors, HP, Harley Davidson, Jaguar, Jooble, KUNA, Lenovo, Mercedes, Metro, Mitsubishi, Netflix, Nestle, OnlyFans, Paramount, Pornhub, Porsche, Renault, Snapchat, Scania, Spotify, Toyota, UPS, Volvo, Volkswagen. И это только начало.\n• Boeing, Airbus остановил все услуги по поддержке российских авиакомпаний и поставки запчастей в Россию.\n• ФИФА и УЕФА, совет IIHF, баскетбольная Евролига отстранили российские сборные и клубы от участия во всех соревнованиях\n\nЭтот список пополняется ежедневно десятками новых ограничений и запретов.",
    "thanks": "Спасибо за твой голос. Пожалуйста, поделись ссылкой на этот бот с теми, кто может выйти на тихий митинг и сделать видимым свой голос.",
    "none": "Я не знаю что вы имели ввиду.\n\nНажимайте /help и я расскажу вам обо всём.\n\nТакже можете использовать команду /poster, чтобы получить коллекцию всех постеров, или /manual, чтобы получить инструкцию."
}